Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/Melding_om_samisk_institusjonsutvikling_samisk.pdf.tmx
Source language: sme
Languages: nob

source: - Leat bargame Máhttodepartemeanttain ovttas nammadit lávdegotti mii galgá guorahallat vejolašvuođaid ja rámmaid ovdánahttit iehčanas davviriikkalaš sámi oahppo- ja dutkanásahusa , gos maiddái geahčada vejolašvuođaid ovddidit Sámi allaskuvlla universitehtan .
nob: - Det arbeides opp imot Helse- og omsorgsdepartementet for å nedsette et utvalg for å utrede samiske helse- og sosialinstitusjoners framtidige organisering og tilknytning . - Sametingsrådet vil gjennom påvirkning av sentrale myndigheter sikre at institusjoner som yter helseog sosialtjenester til samiske pasienter , igangsetter tiltak slik at samiske pasienters rett til bruk av eget språk ivaretas , herunder også bruk av tolk .

source: - Gáldu ja ICR ovttastahttojuvvojit vuođđudussan ravdaavádatásahussan Sámi allaskuvlla vuollái .
nob: - Videreutvikle Sametingets tilskuddordninger for å styrke kompetanse i samisk språk og kultur innenfor offentlige helse- og sosialinstitusjoner .

source: Vuođđudeaddjit leat Sámediggi , Sámi allaskuvla ja Boazodolliid máilmmisearvi . Ođđa ravdaavádatásahus ja Sámi allaskuvla ráhkadit ovttasbargošiehtadusa .
nob: 5.5 Samhandling Muligheter for samhandling og samarbeid mellom samiske institusjoner , og mellom samiske institusjoner og andre institusjoner er en viktig problemstilling .

source: 5.4.3 Dearvvašvuohta ja sosiála
nob: Det er i dag etablert flere typer nettverk mellom samiske institusjoner .

source: Dearvvašvuođa- ja sosiálabálvalusat Norggas leat lága bokte geatnegahtti almmolaš doaimmat , ja sámi ásahusat mat namuhuvvojit kapihttalis 4.10 leat oassin dan almmolaš dearvvašvuođavuogádagas .
nob: Det være seg samiske institusjoners nordområdenettverk , museumsnettverk , språksenternettverk eller forskningsnettverk . Slike nettverk er ofte verdifulle for utveksling av erfaringer og for utvikling og gjennomføring av felles prosjekter .

source: Dat gohčoduvvojit sámi ásahussan danne go sis orru leamen sierra sámi servodatulbmil dan ektui ahte ovddidit dearvvašvuođa- ja sosiálabálvalusaid sámi álbmogii sámegiela ja sámi kultuvrra vuođul .
nob: Nettverkssamarbeid kan bidra til merverdi eller meraktivitet som institusjonene enkeltvis ikke klarer å oppnå . Sametingsrådet har i denne meldingen foreslått sammenslåinger blant annet i forhold til de ulike kultursentrene .

source: Sámi buohccit , nu go eará buohccit ge , dárbbašit buot lágan dearvvašvuođa- ja sosiálabálvalusaid .
nob: Innenfor en slik ordning vil færre , men sterke institusjoner ha gode forutsetninger for å etablere dynamiske og levedyktige nettverk .

source: Árvideamis sámi buohccit , nu go eará buohccit , álo ohcet dan buot buoremus dálkkodanveahki mii gávdnoš áiggis áigái .
nob: Sentrene vil individuelt sett være varierte og dynamiske i seg selv .

source: Dutkanbohtosat maid Sámi dearvvašvuođadutkanguovddáš ovdanbuvttii , čájehit ahte sámi buohccit eai leat nu duhtavaččat fállojuvvon dearvvašvuođa- ja sosiálabálvalusain . 12 Vejolašvuohta geavahit iežas giela ja kulturerohusat leat almmuhuvvon sivvan dasa .
nob: Når dette er utgangspunktet for et kultursenternettverk er mulighetene gode for at sentrene sammen vil vokse og sørge for en variert , levedyktig og særdeles kompetent kulturvirksomhet i Sápmi .

source: Dávjá gullo ahte sámi buohccit eai dovdda iežaset ipmirduvvon dearvvašvuođa- ja sosiálavuogádagas , ja dat lea mielddisbuktán digaštallama dan ektui ahte berre go sámi buhcciid dearvvašvuođafálaldat organiserejuvvot sierra , earret eará ásahit sierra sámi dearvvašvuođavuođđudusa ja eambbo ásahusaid main lea našuvnnalaš ovddasvástádus .
nob: Det er likevel også grunn til å bemerke at nettverkssamarbeid kan resultere i fragmenterte ansvarsforhold og overorganisering som utydeliggjør målsettingene med samarbeidet .

source: Sámediggeráđđi oaivvilda ahte sámi buhcciid vuoigatvuođat oažžut ovttaárvosaš bálvalusa galget čuovvut dan ovttaskas buohcci iige galgga gáržžiduvvot organiserema dihte .
nob: Det er derfor viktig at partene i et nettverkssamarbeid konstituerer realistiske organisasjonsformer og mål for samarbeidet .

source: Jus galgá olahit ovttaárvosaš dearvvašvuođa- ja sosiálabálvalusa sámi álbmogii , de ferte máhtolašvuohta sámi giela ja kultuvrra birra buoriduvvot otná dearvvašvuođa- ja sosiálabálvalussii .
nob: Selv om samiske institusjoner springer ut av og fungerer i en samisk samfunnssammenheng , inngår de også i en større nasjonal og internasjonal sammenheng . Derfor vil det være naturlig og nødvendig å inngå samarbeid og nettverk med internasjonale institusjoner .

source: Dat ii mearkkaš ahte sierra sámi fálaldagat lihccojuvvojit . Máŋgga suorggis lea dárbu earenoamáš fálaldahkii ja čovdosiidda sámi buhcciid ja geavaheddjiid várás .
nob: Spørsmål om det er mulig og eventuelt hvordan det kan legges føringer eller tilskyndelser for nettverkssamarbeid , er aktuelt i forhold til problemstillinger om samhandling og samarbeid .

source: Muhtun čovdosiid ferte ovdánahttit vai sáhttet doaibmat dábálaš dearvvašvuođa- ja sosiálavuogádagas , nu go dulkageavaheapmi .
nob: Hvordan en kan legge til rette for at samiske institusjoner samarbeider for å påvirke og trekker veksler på andre institusjoners kunnskap og virksomhet nasjonalt som internasjonalt , er en annen problemstilling .

source: Muhto lea maiddái dárbu ásahit ásahusaid mat earenoamážit gozihit sámi geavaheddjiid dakkár surggiin gos leat oaidnán dábálaš fálaldagaiguin váilevašvuođaid .
nob: Sametingsrådet vil i denne sammenheng vurdere tiltak som skal bidra til å stimulere til produktivt nettverkssamarbeid på flere fagområder . Dette vil handle om søkerbaserte tilskuddsordninger .

source: Sámediggeráđđi oaivvilda ahte lea deaŧalaš loktet ásahusaid stáhtusa ja nannet daid organisatuvrralaččat , ekonomalaččat ja bargiid ektui .
nob: Målgruppe for tilskuddsordningen vil være kompetanseinstitusjoner , kultur- og språksentre og museer av en viss størrelse , som ønsker å opprette eller videreføre eksistrenede nettverk innenfor sitt fagområde .

source: Odne leat ásahusat organiserejuvvon ládje , sihke mandáhta ektui ja ásahusaid gullevašvuođaid ektui .
nob: Nettverk som også ønsker en internasjonal profil i sitt samarbeid , og som vektlegger konkret prosjektsamarbeid , vil bli vektlagt .

source: Sámediggeráđđi oaidná ahte ii soaitte nu vuogas go ásahusat main leat vissis funkšuvnnat sámi álbmoga várás leat nu máŋgga ládje organiserejuvvon , ja árvvoštallá ahte livččii vuogas guorahallat sámi dearvvašvuođa- ja sosiálaásahusaid boahttevaš organiserema ja gullevašvuođa .
nob: Prioriterte tiltak : - Sametingsrådet vil vurdere etablering av søknadsbaserte tilskuddsordninger som stimulere til produktivt nettverkssamarbeid mellom kompetanseinstitusjoner , kultursentre , språksentre og museer nasjonalt og internasjonalt . 5.6 Finansiering av nye bygg Hvordan nye bygg og utbygginger av eksisterende bygg for samiske institusjoner skal finansieres , er en problemstilling som må vurderes i en politikk for institusjonsutvikling .

source: Go galgá válljet organiserenmálle , de ferte váldit vuhtii ahte juohke fágasuorggis váilot sámi fágaolbmot .
nob: Samiske institusjoner kjennetegnes ofte av at de ikke er initiert av lokale eller regionale myndigheter , da samene oftest er i en minoritetssituasjon .

source: Danne ferte sámi álbmogii dakkár organiserenmálle mainna sáhttá ávkkástallat sámi fágaolbmuiguin nu bures go vejolaš .
nob: Som regel er de samiske institusjonene initiert av det samiske lokalsamfunnet eller fra sentralt samepolitisk hold .

source: Viidáseappot oaivvilda Sámediggeráđđi ahte lea deaŧalaš sihkkarastit Sámi dearvvašvuođadutkanguovddážii resurssaid ja barggu .
nob: Dette medfører at det svært ofte er vanskelig å få en lokal og regional finansiering av bygg til samiske institusjoner .

source: Dárbbašuvvo ain eambbo statistihkka ja epidemiologalaš máhttu sámi álbmoga dearvvašvuođa ja birgenlági birra . Vuoruhuvvon doaibmabijut :
nob: For eksempel forvalter Kultur- og kirkedepartementet overskuddet fra statlige spill til tilskuddsordninger for regionale møteplasser og formidlingsarenaer for kultur .

source: - Leat bargame Dearvvašvuođa- ja fuolahusdepartemeanttain ovttas nammadit lávdegotti mii galgá guorahallat sámi dearvvašvuođa- ja sosiálaásahusaid boahttevaš organiserema ja gullevašvuođa .
nob: De resterende to tredjedelene må finansieres med egenandel , private midler eller lokale og regionale tilskudd . Ordningen er dermed ikke tilpasset samenes situasjon som urfolk og minoritet .

source: Nystad , T. , Melhus , M. , Lund , E. 2006 : " Samisktalende er mindre fornøyde med legetjenestene " , i Medisin og Vitenskap . Tidskrift for Den norske legeforening , nr 6 , Oslo .
nob: nr. 28 ( 2007-2008 ) Samemeldingen heter det at regjeringen legger Sametingets prioritering til grunn ved behandling av søknader om tilskudd til samiske kulturbygg .

source: - Sámediggi áigu guovddáš eiseválddiid váikkuhallama bokte sihkkarastit ahte ásahusat mat fállet dearvvašvuođa- ja sosiálabálvalusaid sámi buhcciide , álggahit doaimmaid mat fuolahit ahte sámi buohccit beasašedje geavahit iežaset giela , dasa gullá maid dulkka geavaheapmi .
nob: Videre heter det at : " Regjeringen foreslår at en som hovedregel tar i bruk [ … ] husleieordninger i statlig finansiering av nye kulturbygg som prioriteres av Sametinget , og at Sametinget får alt ansvar for å prioritere mellom aktuelle byggeprosjekter .

source: - Sámedikki doarjjaortnega ovddidit vai dan bokte sáhttá buoridit sámegiela ja sámi kultuvrra gelbbolašvuođa dearvvašvuođa- ja sosiálasuorggis . 5.5 Oktavuođa doallan Vejolašvuohta doallat oktavuođa ja ovttasbargat sámi ásahusaid gaskka ja sámi ásahusaid ja eará ásahusaid gaskka lea deaŧalaš áššečuolbma .
nob: Med mindre husleien og driftsutgiftene i sin helhet kan finansieres av Sametinget ved omprioritering innenfor uendret budsjettramme , må Sametinget ta opp spørsmål om økt tilskudd til delfinansiering av husleie og økte driftsutgifter med Kultur- og kirkedepartementet .

source: Dán lágan fierpmádagat leat dávjá mávssolaččat vásihusaid lonuhallamii ja oktasaš prošeavttaid ovddideapmái ja čađaheapmái . Fierpmádatovttasbargguin sáhttá olahit dobbelii dahje čađahit eanet doaimmaid maid ásahusat okto eai nagodivčče .
nob: Før Sametinget igangsetter nye prosjekter som vil kreve økt statstilskudd må rammer for innhold , omfang og økonomi for det enkelte prosjekt og finansiering av framtidig husleie og drift avklares med Kultur- og kirkedepartementet .

source: Šattašedje buorit eavttut beaktilis ja ceavzin vejolaš fierpmádagaid ásaheapmái jos ásahusaid geahpedivččii , ja loahppa ásahusaid nannešii .
nob: Eventuelt økt tilskudd må bevilges innenfor de årlige driftsbevilgninger på statsbudsjettets kapittel 320 post 53 Samiske kulturformål .

source: Go dát lea kulturguovddášfierpmádaga vuolggasadjin , de leat guovddážiin buorit vejolašvuođat ovttas ahtanuššat ja fuolahit máŋggalágan , birgenvejolaš ja erenoamáš gelbbolaš kulturguovddášdoaimma Sámis .
nob: Kultur- og kirkedepartementet vil invitere Sametinget til konsultasjoner før husleieordningen eventuelt innføres . Fordelen med denne ordningen er at det etableres en ordning som ivaretar finansieringen av forvaltning , drift og vedlikehold av bygningene .

source: Dattetge lea maiddái ágga muittuhit ahte fierpmádatovttasbargu sáhttá dagahit dan ahte ovddasvástádus hádjána ja buvttiha bajábeal organiserema mii eahpečielggasmahttá ovttasbarggu ulbmiliid .
nob: I flere sektorer innen offentlig forvaltning ser en at virksomheter som eier sine bygninger og har et annet hovedformål lett nedprioriterer planmessig , verdibevarende vedlikehold til fordel for ressurser til virksomhetenes hovedformål .

source: Danne lea deaŧalaš ahte fierpmádatovttasbarggu oasálaččat vuođđudit realisttalaš organisašuvdnamállliid ja ulbmiliid ovttasbarggu várás .
nob: Innen statsforvaltningen er regelen et organisatorisk skille mellom eier , forvalter og bruker av bygninger .

source: Danne lea ollu oktavuođain lunddolaš ja dárbbašlaš ovttasbargat ja dahkat fierpmádagaid riikkaidgaskasaš ásahusaiguin .
nob: Brukerne betaler husleie til eiendomsforvalterne , som har ansvaret for å disponere disse midlene til blant annet verdibevarende vedlikehold .

source: Sámediggeráđđi áigu dán oktavuođas árvvoštallat doaibmabijuid mat movttiidahtášedje produktiivvalaš fierpmádatovttasbarggu eanet fágasurggiin nationálalaččat ja riikkaidgaskasaččat .
nob: Dette bidrar til å klargjøre oppgaver , ansvar og øvrige rammebetingelser for eiendomsforvaltningen . " 13 Sametingsrådet stiller seg i utgangspunktet positiv til en slik husleiefinansiering som finansieringsordning .

source: Das lea sáhka ohcanvuđot doarjjaortnegiid birra . Doarjjaortnega olahusjoavkun leat dihto stuoro gelbbolašvuođa ásahusat , kultur-- ja giellaguovddážat ja museat , mat háliidit ásahit dahje viidáset fievrridit dáláš fierpmádagaid iežaset fágasuorggis .
nob: Det forutsetter imidlertid at det etableres reelle konsultasjoner om de budsjettmessige rammene for Sametinget , samt at regjeringens budsjettmessige prioriteringer for nye samiske institusjonsbygg også skjer i forhold til den samlede nybyggprioriteringen i Norge .

source: Fierpmádat mii maiddái háliida riikkaidgaskasaš profiila iežas ovttasbarggus , ja mii deattuha konkrehta prošeaktaovttasbarggu , deattuhuvvo .
nob: St.meld.nr. 28 ( 2007-2008 ) : Samepolitikken , kapittel 14.6.2. 43

source: Vuoruhuvvon doaibmabijut : - Sámediggeráđđi áigu árvvoštallat ohcanvuđot doarjjaortnegiid ásaheami mii movttiidahttá produktiivvalaš fierpmádatovttasbarggu gelbbolašvuođaásahusaid , kulturguovddážiid , giellaguovddážiid ja museaid gaskka nationálalaččat ja riikkaidgaskasaččat .
nob: Sametingsrådet vil ta ansvar for bygging av nye institusjonsbygg ved å prioritere byggeprosjekter . Det understrekes at Sametinget og regjeringen gjennomfører konsultasjoner for å avklare de økonomiske konsekvensene , forpliktelsene og vilkårene før ordningen innføres .

source: 5.6 Ođđa visttiid ruhtadeapmi Movt sámi ásahusaid ođđa visttit ja dáláš visttiid viiddideapmi galgá ruhtaduvvot , lea áššečuolbma mii ferte árvvoštallojuvvot ásahusovddidan politihkas .
nob: Videre stiller Sametinget seg positiv til å finansiere forprosjekter for etablering av nye samiske kulturbygg og andre institusjonsbygninger innenfor husleieordningen .

source: Sámi ásahusaid dovdomearkan lea dávjá dat ahte daid eai leat vuolggahan báikkálaš dahje guovlulaš eiseválddit dan geažil go sámit dávjá leat unnitlogus .
nob: Det forutsettes imidlertid at institusjoner som bevilges forprosjektmidler er stiftelser hvor Sametinget er én av stifterne og / eller har oppnevningsmyndighet til styret .

source: Dán geažil leage hui dávjá váttis oažžut sámi ásahusaid huksema ruhtaduvvot báikkálaččat ja guovlulaččat .
nob: Sekundært kan aksjeselskaper der Sametinget har oppnevningsmyndighet søke om forprosjektmidler .

source: Ovdamearkka dihte hálddaša Kultur- ja girkodepartemeanta stáhtalaš spealuid doarjjaortnega badjelbáhcaga guovlulaš kulturdeaivvadansajiid ja - gaskkustanarenaid várás .
nob: Sametingsrådet ser det ikke som hensiktsmessig å utarbeide en prioriteringsliste for nye samiske kulturbygg som strekker seg over seks år .

source: Ortnet lea dattetge nu ahte dákkár visttiid huksemiidda sáhttá addit doarjaga dušše goalmmadas oasi investerengoluin .
nob: Sametingsrådet vektlegger nødvendigheten av å ha en realistisk og veloverveid prioriteringsliste .

source: Loahppa guokte goalmmadasoasi ferte ruhtadit ieš , priváhta ruđaiguin dahje báikkálaš ja guovlulaš doarjagiin .
nob: Fra 2015 vil det være naturlig å gjøre opp status og utarbeide en ny prioritering .

source: Nu ii leatge ortnet heivehuvvon sámiid dillái go lea álgoálbmot ja unnitlogus . Stuorradiggedieđáhusas nr. 28 ( 2007-2008 ) Sámedieđáhusas čuožžu ahte ráđđehus bidjá Sámedikki vuoruhemiid vuođđun doarjjaohcamiid meannudeamis sámi kulturviesuide .
nob: Østsamisk museum og Vitenskapsbygget i Kautokeino er engangsfinansierte og ferdigstilles i 2009 , og utbyggingen av Saemien Sijte er igangsatt og prioritert av departementet .

source: Evttohus guoská buot ođđa huksenprošeavttaide maid Sámediggi mearrida .
nob: Derfor er ikke disse inne på Sametingets prioriteringsliste .

source: Jus Sámediggi iežas ođđa vuoruheamis ii sáhte ruhtadit ollásit viessoláiggu ja doaibmagoluid rievdatkeahtes bušeahttarámmaid siskkobealde , ferte Sámediggi válit ovdan gažaldaga Kultur- ja girkodepartemeanttain lassedoarjaga birra viessoláiggu ja lassánan doaibmagoluid oasseruhtadeapmái .
nob: Ája samisk senters byggeprosjektplaner er heller ikke inne på Sametingets prioriteringsliste for perioden 2009-2014 , da byggetrinn nummer tre er prioritert på statsbudsjettet for 2008 . Kultur- og kirkedepartementet har gitt Statsbygg i oppdrag å planlegge og gjennomføre prosjektet .

source: Vejolaš lassánan doarjja ferte juolluduvvot jahkásaš doaibmajuolludemiid siskkobealde mat bohtet stáhtabušeahta kapihttalis 320 poasttas 53 Sámi kulturulbmilat .
nob: Det antas fra regjeringens side at Ájas tilbygg ferdigstilles i løpet av 2010 . Sametingsrådets prioritering av samiske institusjonsbygg for perioden 2009-2014 er som følger : 1 .

source: Kultur- ja girkodepartemeanta áigu bovdet Sámedikki konsultašuvnnaide ovdalgo viessoláigoortnet vejolaččat biddjojuvvo doibmii .
nob: Samisk kunstmuseum : Prosjektering 2008-2009 , byggestart 2010 2 .

source: Dán ortnega ovdamunni lea ahte ásahuvvo dakkár ortnet mii fuolaha daid goluid ruhtadeami maid viesuid hálddašeapmi , doaibma ja ortnegisdoallan dagahit .
nob: Várdobáiki samisk senter : Prosjektering 2011-2012 , byggestart 2013 3 .

source: Stáhtahálddašeami siskkobealde lea dábálaš ahte lea organisatuvrralaš erohus viesuid eaiggádiid , hálddašeddjiid ja geavaheddjiid gaskkas .
nob: Beaivváš Sámi Teáhter : Prosjektering 2013-2014 . Sametingsrådet legger opp til en prosjektering av Beaivváš Sámi Teáhter innenfor nevnte seksårsperioden .

source: Geavaheaddjit mákset viessoláiggu opmodathálddašeddjiide , geain lea ovddasvástádus geavahit dáid ruđaid earret eará árvobisuheaddji ortnegisdoallamii .
nob: Sametingsrådet mener det må foretas en nærmere vurdering av hvilken finansieringsordning som skal gjelde for et teaterbygg for Beaivváš .

source: Dát veahkeha čielggasmahttit bargamušaid , ovddasvástádusa ja eará rámmaeavttuid opmodathálddašeddjiide . "
nob: Dette fordi kostnadene ved et teaterbygg vil være større og annerledes enn for kulturhus .

source: 13 Sámediggeráđđi oaivvilda ahte vuolggasajis lea dán lágan viessoláigoruhtadeapmi buorre ruhtadanortnet .
nob: Det er derfor ikke gitt at en husleieordning vil være den mest hensiktsmessige finansieringsordningen for teateret .

source: Deattuhuvvo ahte Sámediggi ja ráđđehus čađahit konsultašuvnnaid ekonomalaš váikkuhusaid , geatnegasvuođaid ja eavttuid čilgema ektui ovdalgo go ortnet váldojuvvo atnui .
nob: Sijti Jarnge har i 2007 og 2008 utarbeidet en skisse med situasjonsplan , tegninger og kostnadsoverslag for utbygging og etablering av et sørsamisk kompetansebibliotek tilknyttet nåværende bygg i Hattfjelldal .

source: Dasto livččii Sámediggi mielas dasa ahte ovdaprošeavttat ođđa sámi kulturviesuid ja eará ásahushuksehusaid ásaheami várás ruhtaduvvošedje viessoláigoortnega siskkobealde .
nob: Kompetansebiblioteket foreslås å inneholde språksenter , lesesal , grupperom , studiecelle , arbeidsplasser i biblioteket og gjestekontor , i tillegg til garasje til bokbussen .

source: Dattetge eaktuduvvo ahte ásahusat maidda juolluduvvojit ovdaprošeaktaruđat leat vuođđudusat maid oktavuođas 13
nob: Ut i fra Sijti Jarnges behovsoverslag vil etableringen innebære en utviding på ca 1000 kvm av eksiterende lokaler .

source: Stuorradiggedieđáhus nr. 28 ( 2007-2008 ) : Sámepolitihkka , kapihtal 14.6.2. 43
nob: Sametingsrådet understreker at nåværende prioriteringsliste ikke tillater ytterligere prioriterte nybygg i perioden 2009-2014 .

source: Sámediggi lea okta vuođđudeddjiin ja/dahje das lea váldi nammadit stivrra .
nob: Samisk kompetansebibliotek ved Sijti Jarnge kan tidligst planlegges påbegynt i 2015 .

source: Dasto sáhttet oasussearvvit maidda Sámediggi lea nammadanváldi ohcat ovdaprošeaktaruđaid .
nob: Sametingsrådet har likevel søkt å utforme meldingen med realistiske tiltak også i forhold til den økonomiske utviklingen .

source: Sámediggeráđi mielas ii leat ulbmillaš ráhkadit vuoruhanlistta ođđa sámi kulturviesuid várás guđa jahkái .
nob: En positiv samisk institusjonsutvikling vil innebære økte driftsutgifter , større tilskuddsrammer , samt utgifter knyttet til omorganisering og nybygg .

source: Sámediggeráđđi deattuha ahte dárbbašuvvo realisttalaš ja bures vihkkehallojuvvon vuoruhanlista . Jagi 2015 rájes lea lunddolaš árvvoštallat dili ja ráhkadit ođđa vuoruheami .
nob: Skal Sametinget kunne ha en positiv innflytelse på den samiske institusjonsutviklingen vil det være avgjørende viktig at det etableres budsjettkonsultasjons- eller budsjettforhandlingsprosedyrer mellom regjeringen og Sametinget .

source: Nuortasámi musea ja Diehtosiida Guovdageainnus leat oktii ruhtaduvvon ja gárvánit 2009. s , ja Saemien Sijte huksen lea álggahuvvon ja vuoruhuvvon departemeantta beales .
nob: Sametinget bevilger i 2008 i underkant av kr 50 mill. i direkte tilskudd til samiske institusjoner . Større og bredere aktivitet ved disse institusjonene vil kreve en gradvis styrket budsjettmessig utvikling .

source: Danne eai leat dat mielde Sámedikki vuoruhanlisttas .
nob: Det kan bare skje om også Sametingets budsjettrammer økes .

source: Ája sámi guovddáža huksenprošeaktaplánat maid eai leat mielde Sámedikki vuoruhanlisttas áigodahkii 2009-2014 , go goalmmát huksenceahkki lea vuoruhuvvon 2008 stáhta bušeahtas .
nob: I tillegg bevilges det driftstilskudd direkte over statsbudsjettet til flere samiske institusjoner ; dette gjelder særlig institusjoner innefor høyere utdanning , forskning og kunnskapsformidling .

source: Kultur- ja girkodepartemeanta lea bidjan Statsbygg plánet ja čađahit prošeavtta . Ráđđehusa beales jáhkket ahte Ája laktavisti gárvvistuvvo 2010:s .
nob: Sametingsrådet finner at en slik finansieringsordning kan fortsette , men at det forutsetter at Sametinget gis faktisk konsultasjonsinnflytelse over disse institusjonenes økonomiske rammer .

source: Sámediggeráđi vuoruheamit sámi ásahushuksemiid ektui áigodagas 2009-2014 leat ná : 1 . Sámi dáiddamusea : Prošekteren 2008-2009 , huksen álggahuvvo 2010 2 .
nob: Den driftsmessige styrkingen av de enkelte institusjoner vil måtte skje i tilknytting til de årlige budsjettforhandlingene med regjeringen og fastsettingen av Sametingets budsjett .

source: Várdobáiki : prošekteren 2011-2012 , huksen álggahuvvo 2013 3 . Beaivváš Sámi Teáhter : prošekteren 2014-2015 .
nob: Sametingsrådet foreslår omdanning av flere samiske institusjoner til stiftelser der Sametinget også er gitt oppnevningsmyndighet til styrene .

source: Sámediggeráđđi áigu prošekteret Beaivváš Sámi Teáhtera viesu namuhuvvon guđa jagi áigodaga siskkobealde .
nob: Ája samisk senter og museene i Tana og Varanger har så godt som ferdigstilt en omorganiseringsprosess .

source: Sámediggeráđi oaivila mielde ferte lagabui árvvoštallat makkár ruhtadanortnega galgá geavahit Beaivváža teáhtervistái .
nob: For Várdobáiki samisk senter er det også snakk om en større samorganiseringsprosess som skal gjennomføres .

source: Danne go golut teáhtervisttis šaddet leat stuorát ja earáláganat go kulturviesuide .
nob: Det er forbundet med noen kostnader å gjennomføre slike omdanninger og samorganiseringer .

source: Danne ii leat áibbas sihkar man ulbmillaš viessoláigoruhtadanortnet lea teáhtera várás .
nob: I utgangspunktet mener Sametingsrådet at dette er kostnader institusjonene må være innstilt på å dekke innenfor de eksisterende driftsrammer .
